const data = [
  {
    id: '1',
    name: 'Анна Буренко',
    information:
      'SCRUM-МАЙСТЕР. Організація щоденних мітингів, контроль виконання тасків, верстка хедерів, підключення спіннера. Головний дизайнер проєкту.',
    url: 'url("https://i.postimg.cc/1zYg7HRL/photo-1.jpg")',
  },
  {
    id: '2',
    name: 'Олександр Матяш',
    information:
      'Реалізація бібліотеки. Додавання до переглянутого та черги перегляду. Планування наше все! Він знає, хто за ким займав чергу та які у Вас плани на вечір.',
    url: 'url("https://i.postimg.cc/SNK6dcLK/photo-2022-10-12-15-26-08.jpg")',
  },
  {
    id: '3',
    name: 'Марина Янєва',
    information:
      'Верстка та реалізація модального вікна. Її стараннями наш клієнт може дивитися вічно на три речі: як горить багаття, тече вода та як виглядає відкрите модальне вікно.',
    url: 'url("https://i.postimg.cc/BvFkvrtR/photo-2022-10-12-15-30-45.jpg")',
  },
  {
    id: '4',
    name: 'Олександр Рудник',
    information:
      'Верстка, стилізація та налаштування головної пагінації. Кнопка "вгору". Реалізація двомовності сайту.',
    url: 'url("https://i.postimg.cc/VstqVzpx/photo-2022-10-12-15-32-31.jpg")',
  },
  {
    id: '5',
    name: 'Іван Рощін',
    information:
      'Верстка шаблону картки фільму, завантаження популярних фільмів на головну сторінку.',
    url: 'url("https://i.postimg.cc/02bssHd1/photo-2022-10-12-15-32-47.jpg")',
  },
  {
    id: '6',
    name: 'Наталія Пасаман',
    information:
      'Реалізація бібліотеки. Додавання до переглянутого та черги перегляду. Вона точно знає, що було позавчора, вчора та може в разі чого нагадати.',
    url: 'url("https://i.postimg.cc/bvyyP8qN/photo-2022-10-13-12-32-07.jpg")',
  },
  {
    id: '7',
    name: 'Сергій Власенко',
    information:
      'Реалізація модального вікна з учасниками у футері. Майстер кругів. Він знає про команду все. Легко розкаже, чим кожен студент займався на проєкті.',
    url: 'url("https://i.postimg.cc/tTWk9GRJ/A1-A43-FE3-3855-4856-9962-D3-DED582-D5-A4-1-201-a.jpg")',
  },
  {
    id: '8',
    name: 'Анастасія Губа',
    information:
      'TEAM-LEAD. Координація роботи команди та допомога на кожному етапі, code-review, контейнери сторінок, верстка футера. Архітектор проєкту.',
    url: 'url("https://i.postimg.cc/BQZstnTD/photo-2022-10-12-15-51-05.jpg")',
  },
  {
    id: '9',
    name: 'Владислав Будко',
    information:
      'Верстка, стилізація та налаштування домашньої пагінації. Винахідник кнопки-перемикача теми.',
    url: 'url("https://i.postimg.cc/xjgqP5d8/6531721-B-175-C-414-F-8-E08-0894-FBD9-DD14-1-201-a.jpg")',
  },
  {
    id: '10',
    name: 'Андрій Ярмош',
    information:
      '"Шерлок Холмс" нашого проєкту: пошук та відображення фільмів за ключовим словом. Реалізація можливості перегляду трейлерів',
    url: 'url("https://i.postimg.cc/TPyP2vjW/photo-2022-10-15-19-20-19.jpg")',
  },
];
export { data };
